{
  "home": {
    "title": "научный журнал о&nbsp;подводных исследованиях",
    "button": "Читать выпуск № ",
    "journal": {
      "title": "выпуски журнала",
      "button": "смотреть все выпуски",
      "button-mobile": "Читать журнал ",
      "name": "журнал гидрокосмос"
    },
    "news": {
      "title": "Новости",
      "button": "показать больше новостей",
      "button-mobile": "смотреть все новости"
    },
    "articles": {
      "title": "Популярные Статьи",
      "release": "Выпуск"
    },
    "manifest": {
      "title": "манифест редакции",
      "main": "Научный журнал *«Гидрокосмос»* — первый в&nbsp;России междисциплинарный научный журнал о&nbsp;подводных исследованиях.",
      "footer": {
        "text": "Наша миссия — способствовать развитию отрасли в&nbsp;России, укрепляя сообщество теоретиков и&nbsp;практиков подводно-технических работ и&nbsp;объединяя научные усилия профессионалов из&nbsp;смежных дисциплин. Журнал нацелен на&nbsp;продвижение достижений российской науки за&nbsp;рубежом и&nbsp;содействие широкому научному обмену среди ученых и&nbsp;энтузиастов изучения Мирового океана.\n\nВ&nbsp;повестку издания входят вопросы истории флота и&nbsp;подводных исследований, научно-технических и&nbsp;инженерных разработок, сохранения и&nbsp;изучения объектов подводного культурного наследия, водолазной медицины и&nbsp;подводной физиологии. Отдельное внимание мы&nbsp;уделяем вопросам защиты экологии и&nbsp;водных ресурсов Земли.\n\n«Гидрокосмос» публикует оригинальные статьи, обзоры, переводы работ зарубежных исследователей, мнения экспертов, информационные материалы, фотодокументацию.",
        "button": "Читать подробнее"
      }
    },
    "reports": {
      "title": "репортажи",
      "figcaption": "выпуск",
      "button": "смотреть все репортажи",
      "type": "репортаж"
    },
    "pairs": {
      "title": "партнеры"
    },
    "form": {
      "title": "форма обратной связи",
      "fio": "ФИО",
      "post": "Должность",
      "phone": "Телефон",
      "offer": "Ваше предложение",
      "policy": "Согласен с политикой конфиденциальности",
      "button": "отправить"
    }
  },
  "news": {
    "title": "новости",
    "button": "показать больше новостей"
  },
  "journal": {
    "title": "Журнал",
    "button": "подробнее",
    "release": "Выпуск",
    "item": {
      "print": "печатный",
      "electronic": "электронный",
      "button": "Читать журнал в pdf",
      "button-content": "Читать в pdf",
      "page": "Стр",
      "about": "о выпуске",
      "content": "содержание"
    }
  },
  "articles": {
    "index": "Индекс",
    "link": "Ссылка для цитирования",
    "button": "Читать статью в",
    "annotation": "аннотация",
    "keywords": "ключевые слова",
    "authors": "авторы статьи",
    "read": "читайте также статьи этой рубрики:"
  },
  "reports": {
    "button": "показать больше репортажей",
    "title": "Репортажи"
  },
  "footer": {
    "email": "Подписаться на&nbsp;рассылку новостей",
    "placeholder": "Введите свою электронную почту",
    "policy": "Публичная оферта (договор) на&nbsp;оказание услуг публикации в&nbsp;журнале «Гидрокосмос»"
  },
  "search": {
    "placeholder": "Поиск",
    "button": "Найти"
  },
  "pages": {
    "news": "Новости",
    "journal": "Журнал",
    "reports": "Репортажи",
    "main": "Главная",
    "manifest": "Манифест",
    "articles": "Статьи",
    "editorial-policy": "Редакционная политика",
    "for-authors": "Для авторов",
    "authors": "Редколлегия"
  },
  "error": "Ошибка, попробуйте перезагрузить страницу",
  "editorial": {
    "title": "Редакционная политика",
    "tab_1": {
      "title": "Цели и&nbsp;задачи",
      "text": "Научный журнал «Гидрокосмос» — первое в&nbsp;России междисциплинарное издание о&nbsp;подводных исследованиях. Он&nbsp;задуман как&nbsp;площадка для&nbsp;обсуждения научных проблем изучения свидетельств взаимодействия людей с&nbsp;морями, озерами и&nbsp;реками, исследованиям смежных занятий и&nbsp;ремесел, а&nbsp;также ныне затопленных участков суши. В&nbsp;повестку издания входят теоретические и&nbsp;методологические вопросы подводных исследований; проблемы морской археологии, связанные с&nbsp;консервацией и&nbsp;реставрацией предметов, обнаруженных в&nbsp;воде; вопросы сохранности объектов культурного наследия; вопросы технического, медицинского, организационного и&nbsp;юридического обеспечения подводных археологических работ. Журнал «Гидрокосмос» создан как&nbsp;инструмент для&nbsp;укрепления сообщества теоретиков и&nbsp;практиков подводных исследований, для&nbsp;обеспечения синергии в&nbsp;дальнейшем развитии отрасли в&nbsp;России. \n\nЖурнал издается в&nbsp;русской и&nbsp;англоязычной версиях, поскольку одной из&nbsp;важнейших своих задач мы&nbsp;считаем продвижение российской науки за&nbsp;рубежом и&nbsp;содействие самому широкому взаимодействию и&nbsp;научному обмену в&nbsp;среде ученых и&nbsp;энтузиастов, связанных с&nbsp;подводной археологией.  \n\nВажной целью редакция журнала «Гидрокосмос» считает борьбу за&nbsp;высокий научный уровень публикаций и&nbsp;вхождение в&nbsp;российские и&nbsp;международные научные рейтинги. В&nbsp;2023 году журнал будет подан на&nbsp;включение в&nbsp;индекс РИНЦ. Все&nbsp;публикуемые материалы оформляются в&nbsp;соответствии с&nbsp;международными стандартами и&nbsp;снабжены аннотациями, ключевыми словами и&nbsp;списком источников и&nbsp;литературы."
    },
    "tab_2": {
      "title": "Общие требования",
      "text": "Исходя из&nbsp;целей журнала предъявляются требования к&nbsp;публикуемым статьям. Они&nbsp;должны содержать постановку научной проблемы, описание источников, на&nbsp;которых построена статья, описание методики, примененной автором в&nbsp;своем исследовании, вывод, соответствующий теме и&nbsp;названию статьи. Статья должна содержать полный список использованных литературы и&nbsp;источников (на&nbsp;которые есть ссылки в&nbsp;самой статье), а&nbsp;также ссылки на&nbsp;них&nbsp;на&nbsp;языке оригинала с&nbsp;транслитерацией на&nbsp;русский или&nbsp;английский язык в&nbsp;соответствии с&nbsp;редакционными правилами. Не&nbsp;рекомендуется использовать энциклопедические статьи (печатные и&nbsp;электронные) в&nbsp;качестве источников, если&nbsp;только они&nbsp;не&nbsp;являются объектом исследования. Авторам рекомендуется по&nbsp;возможности ссылаться на&nbsp;печатные, а&nbsp;не&nbsp;электронные издания. Плагиат не&nbsp;допускается. В&nbsp;случаях самоцитирования авторы должны указать источник ранее опубликованной информации и&nbsp;обосновать необходимость ссылки на&nbsp;такой источник.  \n\nВ&nbsp;случае соавторства редакция оставляет за&nbsp;собой право запросить объяснение степени вклада каждого автора в&nbsp;конкретную статью. Авторы обязаны предоставлять информацию о&nbsp;том, что&nbsp;их&nbsp;исследование имеет особое финансирование (в&nbsp;рамках грантов, субсидий и&nbsp;т.п.). Авторы несут ответственность за&nbsp;то, что&nbsp;права на&nbsp;публикацию предоставленных ими&nbsp;иллюстрации (фотографии, схемы, чертежи и др.) действительно принадлежат авторам, либо&nbsp;предоставлены авторам в&nbsp;законном порядке. Редакция оставляет за&nbsp;собой право запрашивать у&nbsp;авторов разъяснения по&nbsp;данному вопросу. Иллюстрации, предоставленные авторами, могут быть отвергнуты по&nbsp;причине их&nbsp;несоответствия техническим требованиям. \n\nЖурнал «Гидрокосмос» поощряет дискуссии на&nbsp;своих страницах. В&nbsp;любом случае автору критикуемой статьи или&nbsp;другой публикации в&nbsp;нашем журнале, будет предоставлена возможность ответить на&nbsp;нее&nbsp;на&nbsp;страницах журнала (при&nbsp;соблюдении всех правил, которыми руководствуется редакция)."
    },
    "tab_3": {
      "title": "Периодичность",
      "text": "Журнал «Гидрокосмос» является ежеквартальным изданием."
    },
    "tab_4": {
      "title": "Открытый доступ",
      "text": "Все&nbsp;публикации журнала находятся в&nbsp;непосредственном открытом доступе с&nbsp;целью способствовать глобальному обмену знаниями. Журнал издается в&nbsp;электронном виде и&nbsp;размещен на&nbsp;сайте гидрокосмос.рф. Бумажная версия журнала является дополнительной по&nbsp;отношению к&nbsp;электронной. "
    },
    "tab_5": {
      "title": "Рецензирование",
      "text": "Все&nbsp;статьи проходят двойное слепое рецензирование. Переписка автора и&nbsp;рецензента происходит через&nbsp;редакцию."
    },
    "tab_6": {
      "title": "Этика",
      "text": "Редакционная коллегия несет ответственность за&nbsp;все&nbsp;опубликованные материалы. Редакционная коллегия стремится строго придерживаться и&nbsp;совершенствовать комплекс процедур, обеспечивающих высокое качество публикуемых материалов, защищать свободу выражения мнений, культуру научной дискуссии, защищать высокие интеллектуальные и&nbsp;этические стандарты. Решение редакционной коллегии принять или&nbsp;отклонить статью основывается исключительно на&nbsp;ее&nbsp;важности, оригинальности, научном качестве, достоверности результатов исследования, соответствии тематике журнала. Редакционная коллегия в&nbsp;своей деятельности строго следует установленным процедурам и&nbsp;правилам, включая соблюдение сроков работы с&nbsp;предоставленными материалами, и&nbsp;рассчитывает на&nbsp;понимание и&nbsp;сотрудничество авторов в&nbsp;этом&nbsp;вопросе. Редакционная коллегия ожидает от&nbsp;рецензентов, задействованных в&nbsp;процедуре двойного слепого рецензирования, соблюдения установленных правил, в&nbsp;частности, сохранения полной конфиденциальности присланных материалов, раскрытия возможного конфликта интересов, соблюдения этических норм. Редакционная коллегия не&nbsp;раскрывает личных данных рецензентов без&nbsp;их&nbsp;письменного согласия. \n\nРедакционная коллегия обязуется соблюдать законодательство Российской Федерации, связанное с&nbsp;вопросами конфиденциальности, в&nbsp;том&nbsp;числе Федеральный закон&nbsp;№&nbsp;152-ФЗ «О&nbsp;защите данных» от&nbsp;27&nbsp;июля&nbsp;2006&nbsp;г. и&nbsp;Федеральный закон&nbsp;№&nbsp;149-ФЗ «Об&nbsp;информации, информационных технологиях и&nbsp;о&nbsp;защите информации» от&nbsp;27&nbsp;июля&nbsp;2006&nbsp;г. со&nbsp;всеми соответствующими изменениями в&nbsp;эти&nbsp;акты. Кроме того, независимо от&nbsp;законодательства, редакционная коллегия обязуется всегда защищать конфиденциальность личной информации, полученной в&nbsp;ходе исследований или&nbsp;профессиональной деятельности. При&nbsp;необходимости редакция имеет право запросить письменное информированное согласие на&nbsp;публикацию у&nbsp;лиц, которые могут узнать себя или&nbsp;быть идентифицированными другими (например, по&nbsp;историям болезни или&nbsp;фотографиям). В&nbsp;своей деятельности редколлегия руководствуется рекомендациями международного Комитета публикационной этики (СОРЕ)."
    },
    "tab_7": {
      "title": "Плата за&nbsp;публикацию",
      "text": "Плата за&nbsp;публикацию статьи, ее&nbsp;рецензирование или&nbsp;другую обработку не&nbsp;взимается."
    }
  },
  "for-authors": {
    "title": "для&nbsp;авторов",
    "label": "Для&nbsp;того, чтобы&nbsp;стать одним из&nbsp;наших авторов, необходимо:",
    "mb": "Мб",
    "item-1": "скачать и&nbsp;Ознакомиться с&nbsp;правилами публикации",
    "item-2": "Скачать и&nbsp;заполнить карточку автора",
    "item-3": "Связаться с&nbsp;редакцией и&nbsp;отправить карточку"
  },
  "authors": {
    "button": "Показать больше авторов",
    "author": "Автор",
    "item": {
      "editorial": "Редакция журнала",
      "editor": "редколлегия",
      "articles": "опубликованные Статьи",
      "news": "новости с автором"
    }
  },
  "contacts": {
    "title": "Контакты",
    "address": "г. Санкт-Петербург, ул. Захарьевская, д. 3, лит. А",
    "text": "Хотите что-то предложить, обсудить или&nbsp;посоветовать? *Поделиться темой* или&nbsp;*идеей?* \n\n Напишите нам!"
  },
  "notfound": "Не найдено"
}
